IDEA Open Model
ResultOfNLA2 Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ResultOfNLA2()
Public Sub New
See Also
Reference
ResultOfNLA2 Class
IdeaRS.OpenModel.Result Namespace